Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Undefined value
ca: Valor no definit
cs: Nedefinovaná hodnota
da: Ikke-defineret værdi
de: Undefinierter Wert
el: Μη ορισμένη τιμή
es: Valor no definido
et: Defineerimata väärtus
eu: Zehaztu gabeko balorea
fi: Määrittelemätön arvo
fr: Valeur non définie
hu: Definiálatlan érték
is: Óskilgreint gildi
it: Valore non definito
ja: 未定義の値
lt: Neapibrėžta reikšmė
lv: Nedefinēta vērtība
nl: Ongedefinieerde waarde
pl: Niezdefiniowana wartość
pt: Valor indefinido
ro: Valoare nedefinită
sk: Nedefinovaná hodnota
sl: Nedefinirana vrednost
sv: Odefinierat värde
tr: Tanımsız değer

source: Unexpected argument '%1'.
ca: Argument inesperat '%1'.
cs: Neočekávaný argument '%1'.
da: Uventet argument '%1'.
de: Unerwartetes Argument "%1".
el: Μη αναμενόμενο όρισμα '%1'.
es: Argumento inesperado '%1'.
et: Ootamatu argument '%1'.
eu: Argumetu ustekabekoa '%1'
fi: Odottamaton argumentti "%1".
fr: Argument « %1 » inattendu.
hu: Nem várt paraméter: '%1'.
is: Óvænt viðfang '%1'.
it: Argomento "%1" inaspettato.
ja: 未知の引数 '%1'.
lt: Nelauktas argumentas '%1'.
lv: Nepieļaujams arguments '%1'.
nl: Onverwacht argument: '%1'.
pl: Niespodziewany argument '%1'.
pt: Argumento inesperado '%1'.
ro: Argument neaşteptat "%1".
sk: Neočakávaný argument '%1'.
sl: Nepričakovan argument »%1«.
sv: Oväntad parameter "%1".
tr: Beklenmeyen argüman '%1'.

source: Unknown option '%1'.
ca: Opció desconeguda '%1'.
cs: Neznámý přepínač '%1'.
da: Ukendt tilvalg '%1'.
de: Unbekannte Option "%1".
el: Άγνωστη επιλογή '%1'.
es: Opción desconocida '%1'.
et: Tundmatu võti '%1'.
eu: Aukera ezezaguna '%1'.
fi: Tuntematon valinta "%1".
fr: Option <%1> inconnue.
hu: Ismeretlen opció: '%1'.
is: Óþekkt stilling '%1'.
it: Opzione "%1" sconosciuta.
ja: 未知のオプション '%1'.
lt: Nežinoma parinktis „%1“.
lv: Nezināma opcija '%1'.
nl: Onbekende optie: '%1'.
pl: Nieznana operacja '%1'.
pt: Opção desconhecida '%1'.
ro: Opţiune necunoscută "%1".
sk: Neznáma voľba '%1'.
sl: Neznana možnost »%1«.
sv: Okänd väljare "%1".
tr: Bilinmeyen seçenek '%1'.

source: Untitled
ca: Sense títol
cs: Nepojmenovaný
da: Unavngivet
de: Unbenannt
el: Άτιτλο
es: Sin título
et: Nimetu
eu: Izengabea
fi: Nimetön
fr: Sans nom
hu: Névtelen
is: Nafnlaust
it: Senza titolo
ja: 名前なし
lt: Be pavadinimo
lv: Nenosaukts
nl: Naamloos
pl: Nienazwany
pt: Sem-Título
ro: Fără_titlu
sk: Bez mena
sl: Brez naslova
sv: Namnlös
tr: Adsız

source: Usage: %1 %2
ca: Ús: %1 %2
cs: Použití: %1 %2
da: Forbrug: %1 %2
de: Verwendung: %1 %2
el: Χρήση: %1 %2
es: Modo de uso: %1 %2
et: Kasutusviis: %1 %2
eu: Erabilera: %1 %2
fi: Käyttö: %1 %2
hu: Használat: %1 %2
is: Notkun: %1 %2
it: Uso: %1 %2
ja: 使用法: %1 %2
lt: Naudojimas: %1 %2
lv: Lietošana: %1 %2
nl: Gebruik: %1 %2
pl: Użycie: %1 %2
pt: Utilização: %1 %2
ro: folosire: %1 %2
sk: Použitie: %1 %2
sl: Uporaba: %1 %2
sv: Användning: %1 %2
tr: Kullanım: %1 %2

source: Use 'caption' as name in the titlebar.
ca: Usa 'títol' com a nom de la barra de títol.
cs: Použít 'caption' jako jméno v titulku okna.
da: Brug 'caption' som navn i titellinjen.
de: "Beschriftung" in der Titelleiste benutzen
el: Χρήση της 'ετικέτας' σαν όνομα στη γραμμή τίτλου.
es: Usa 'caption' como nombre en la barra de título.
et: tiitliribal kasutatakse nime 'caption'.
eu: Erabili 'caption' izenburubarrako izen gisa
fi: Aseta otsikkoriviksi "caption".
fr: Utiliser « intitulé » comme nom dans la barre de titre.
hu: A 'caption' szöveg megjelenítése a címsorban
is: Notar 'titill' sem titilinn í titilslánni
it: Usa "caption" come nome nella barra del titolo.
ja: タイトルバーの名前に'caption'を使う
lt: Naudoti 'caption' kaip vardą pavadinimo juostoje.
lv: Lieto 'nosaukumu' kā vārdu titlujoslā.
nl: 'caption' als naam in de titelbalk gebruiken
pl: Użycie 'caption' jako nazwy na pasku tytułowym.
pt: Utiliza o 'caption' como o título da aplicação.
ro: utilizează "caption" ca text în bara de titlu.
sk: Použije 'caption' ako meno v titulku.
sl: Uporabi »caption« kot ime naslovne vrstice.
sv: Använd "titel" som namn i namnlisten.
tr: Başlık çubuğunda isim olarak 'caption'ı kullan.

source: Use 'icon' as the application icon.
ca: Usa 'icona' com a icona d'aplicació.
cs: Použít 'icon' jako ikonu aplikace.
da: Brug 'icon' som programikonet.
de: "Symbol" als Symbol für die Anwendung benutzen
el: Χρήση του 'εικονιδίου' σαν εικονίδιο της εφαρμογής.
es: Usa 'icon' como icono de la aplicación.
et: rakenduse ikoonina kasutatakse ikooni 'icon'.
eu: Erabili 'ikonoa' aplikazioaren ikono gisa.
fi: Käytä "icon"-kuvaketta sovellukselle.
fr: Utiliser « icône » comme icône de l'application.
hu: Az 'icon' nevű ikon lesz az alkalmazás ikonja
is: Notar 'táknmynd' sem táknmyndina fyrir forritið
it: Usa "icon" come icona dell'applicazione.
ja: アプリケーションアイコンに'icon'を使う
lt: Naudoti 'icon' kaip programos ženkliuką.
lv: Lieto 'ikona' kā aplikācijas ikonu.
nl: 'icon' als toepassings-pictogram gebruiken
pl: Użycie 'icon' jako ikony aplikacji.
pt: Utiliza o 'icon' como o ícone da aplicação.
ro: utilizează "icon" ca iconiţă a aplicaţiei.
sk: Použije 'icon' ako ikonu aplikácie
sl: Uporabi »icon« kot ikono programa.
sv: Använd "ikon" som programmets ikon.
tr: Uygulama simgesi olarak 'icon'u kullan.

source: Use 'icon' as the icon in the titlebar.
ca: Usa 'icona' com a icona de la barra de títol.
cs: Použít 'icon' jako ikonu v titulku okna.
da: Brug 'icon' som ikonet i titellinjen.
de: "Symbol" als Symbol in der Titelleiste benutzen
el: Χρήση του 'εικονιδίου' σαν εικονίδιο στη γραμμή τίτλου.
es: Usa 'icon' como icono en la barra de título.
et: tiitliribal kasutatakse ikooni 'icon'.
eu: Erabili 'ikonoa' izenburu barrako ikono gisa.
fi: Käytä "icon" kuvaketta otsikkopalkissa.
fr: Utiliser « icône » comme icône dans la barre de titre.
hu: Az 'icon' nevű ikon lesz a címsorban megjelenő ikon
is: Notar 'táknmynd' sem táknmyndina á titilröndinni
it: Usa "icon" come icona nella barra del titolo.
ja: タイトルバーのアイコンに'icon'を使う
lt: Naudoti 'icon' kaip ženkliuką pavadinimo juostoje
lv: Lieto 'ikona' kā ikonu titlujoslā.
nl: 'icon' als het pictogram in de titelbalk gebruiken
pl: Użycie 'icon' jako ikony na pasku tytułowym.
pt: Utiliza o 'icon' como o ícone no título.
ro: utilizează "icon" ca iconiţă în bara de titlu.
sk: Použije 'icon' ako ikonu v titulku.
sl: Uporabi »icon« kot ikono v naslovni vrstici.
sv: Använd "ikon" som ikon i namnlisten.
tr: Başlık çubuğunda simge olarak 'icon'u kullan.

source: Use --help to get a list of available command line options.
ca: Useu --help per obtenir les opcions disponibles de línia de comandes.
cs: K získání seznamu dostupných voleb příkazové řádky použijte přepínač --help.
da: Brug --help for at få en liste over mulige kommandolinjetilvalg.
de: Benutzen Sie den Parameter "--help", um die verfügbaren Optionen zu sehen
el: Χρησιμοποιήστε το --help για να πάρετε μια λίστα με τις διαθέσιμες επιλογές γραμμής εντολών.
es: Use --help para obtener una lista de las opciones disponibles en la línea de comandos.
et: Käsurea võtmete kohta info saamiseks kasuta võtit --help.
eu: --help erabili, komando lerroan eskuragarri diren aukerak lortzeko.
fi: Käytä --help listataksesi kaikki komentorivivalitsimet.
fr: Utilisez --help pour obtenir la liste des options de ligne de commande disponibles.
hu: A --help paraméter segítségével kiírathatók a parancssori paraméterek.
is: Notaðu --help til að sjá möguleg viðföng af skipanalínu.
it: Usa --help per ottenere la lista delle opzioni a riga di comando disponibili.
ja: 利用可能なコマンドラインオプションを表示するには --help を使って下さい。
lt: Norėdami gauti galimas komandų eilutės parinktis, naudokite --help.
lv: Lietot --help lai saņemtu pieejamo komandrindas opciju sarakstu.
nl: Gebruik --help voor een overzicht van de beschikbare commandoregelopties.
pl: Użyj opcji --help, aby pobrać listę dostępnych argumentów wiersza poleceń.
pt: Utilize o --help para obter uma lista das opções disponíveis.
ro: Utilizaţi --help pentru a obţine lista de comenzi disponibile.
sk: Použite --help na získanie dostupných možností.
sl: Uporabite --help, če hočete dobiti seznam možnih ukaznih parametrov.
sv: Använd --help för att få en lista med de tillgängliga kommandoradsväljarna.
tr: Komut satırı seçeneklerine ulaşmak için --help kullanın.

source: Use alternative configuration file.
ca: Usa el fitxer de configuració alternatiu.
cs: Použít alternativní konfigurační soubor.
da: Brug alternativ indstillingsfil.
de: Andere Einrichtungsdatei verwenden
el: Χρήση εναλλακτικού αρχείου ρυθμίσεων.
es: Utilizar archivo alternativo de configuración.
et: kasutatakse alternatiivset seadistuste faili.
eu: Erabili konfigurazio fitxategi alternatiboa.
fi: Käytä vaihtoehtoista asetustiedostoa.
fr: Utiliser un fichier de configuration auxiliaire.
hu: Más konfigurációs fájl használata.
is: Nota sérvalda stillingaskrá.
it: Usa un file di configurazione alternativo.
ja: 代替設定ファイルを使用。
lt: Naudoti alternatyvią konfigūravimo bylą.
lv: Pārlādēt konfigurācijas failu
nl: Alternatief configuratiebestand gebruiken.
pl: Użyj innego pliku konfiguracyjnego.
pt: Usar o ficheiro de configuração alternativo.
ro: utilizează un fişier de configurare alternativ.
sk: Použiť iný konfiguračný súbor.
sl: Uporabi alternativno nastavitveno datoteko.
sv: Använd alternativ inställningsfil.
tr: Alternatif yapılandırma dosyası kullan

source: Use the DCOP Server specified by 'server'.
ca: Usa el servidor DCOP especificat per 'servidor'.
cs: Použít DCOP server daný parametrem 'server'.
da: Brug DCOP-serveren angivet af 'server'.
de: Unter "Server" angegebenen DCOP-Server benutzen
el: Χρήση του διακομιστή DCOP που καθορίζεται από το 'διακομιστής'.
es: Usa el servidor DCOP especificado por 'server'.
et: kasutatakse DCOP serverit 'server'.
eu: Erabili 'sever'-(e)k dioen DCOP zerbitzaria.
fi: Käytä "server":n määrittelemää DCOP-palvelinta.
fr: Utilise le serveur DCOP indiqué par « server ».
hu: A 'server' nevű DCOP kiszolgálót használja az alkalmazás
is: Nota DCOP miðlara sem 'miðlari' tilgreinir
it: Usa il server DCOP specificato da "server".
ja: 'server'で特定されるDCOPサーバを使う
lt: Naudoti 'server' nurodytą DCOP serverį
lv: Izmanto 'serveris' norādīto DCOP Serveri.
nl: De DCOP-server gebruiken die wordt gespecificeerd door 'server'
pl: Użycie DCOP Server wskazanego przez 'server'.
pt: Utiliza o servidor de DCOP definido por 'server'.
ro: utilizează serverul DCOP specificat de "server".
sk: Použije DCOP Server uvedený v 'server'.
sl: Uporabi strežnik DCOP, določen s »server«.
sv: Använd DCOP-servern som anges av "server".
tr: 'sunucu' tarafından belirtilen DCOP Sunucusunu kullan.

source: Use the QWS display 'displayname'.
ca: Usa la pantalla QWS 'nompantalla'.
cs: Použít displej QWS 'displayname'.
da: Brug QWS-displayet 'displayname'.
de: QWS-Darstellung namens "Anzeige" benutzen
el: Χρήση της οθόνης QWS 'όνομα οθόνης'.
es: Usa la pantalla QWS 'displayname'.
et: kasutatakse QWS ekraani 'ekraani_nimi'.
eu: Erabili QWS display-aren 'displayname'
fi: Käytä QWS-palvelimen näyttöä "displayname".
fr: Utiliser l'affichage QWS « displayname ».
hu: A 'displayname' nevű QWS-képernyő használata
is: Nota QWS skjáinn 'displayname'.
it: Usa il display "displayname" di QWS.
ja: QWSディスプレイ'displayname'を使う。
lt: Naudokite QWS display 'displayname'.
lv: Lieto QWS rāda 'displejavārds'
nl: Gebruik de QWS-display 'displayname'.
pl: Użyj ekranu QWS 'displayname'
pt: Utilizar o ecrã do QWS 'displayname'.
ro: utilizează ecranul QWS "displayname".
sk: Použije obrazovku QWS 'displayname'.
sl: Uporabi zaslon QWS »displayname«.
sv: Använd QWS-skärmens "skärmnamn".
tr: QWS-sunucusu görüntüsü 'displayname'i kullan.

source: Use the X-server display 'displayname'.
ca: Usa la pantalla del servidor X 'nompantalla'.
cs: Použít displej X-serveru 'displayname'.
da: Brug X-server-displayet 'displayname'.
de: X-Server-Anzeige namens "Anzeige" benutzen
el: Χρήση της οθόνης 'όνομα οθόνης' του διακομιστή X.
es: Usa la pantalla 'displayname' del servidor X.
et: kasutatakse X'i serveri ekraani 'ekraani_nimi'.
eu: Erabili X-zerbitzariaren display-a 'displayname'.
fi: Käytä X-palvelimen näyttöä "displayname".
fr: Utiliser l'affichage du serveur X « displayname ».
hu: A 'displayname' nevű X-képernyő használata
is: Nota X skjáinn 'displayname'.
it: Usa il display "displayname" del server X.
ja: X-serverディスプレイ'displayname'を使う。
lt: Naudokite X-server display 'displayname'.
lv: Lieto X-serveris rāda 'displejavārds'
nl: Gebruik de X-serverdisplay 'displayname'.
pl: Wykorzystanie ekranu X-serwera 'displayname'
pt: Utilizar o ecrã do servidor de X 'displayname'.
ro: utilizează ecranul X "displayname".
sk: Použije obrazovku X-serveru 'displayname'.
sl: Uporabi zaslon X-strežnika »displayname«.
sv: Använd skärmen "skärmnamn" på X-servern.
tr: X-sunucusu görüntüsü 'displayname'i kullan.

source: Waits for a WM_NET compatible windowmanager.
ca: Espera un gestor de finestres compatible WM_NET.
cs: Počká na WM_NET kompatibilního správce oken.
da: Venter på en WM_NET-kompatibel vindueshåndtering.
de: Warten auf WM_NET-kompatiblen Fenstermanager
el: Περιμένει για ένα διαχειριστή παραθύρων συμβατό με WM_NET.
es: Espera a un administrador de ventanas compatible con WM_NET.
et: WM_NET ühilduva aknahalduri eeldamine.
eu: WM_NETekin bateragarri den leiho kudetzaile baten zain dago.
fi: Odottaa WM_NET yhteensopivaa ikkunaohjelmaa.
fr: Attend un gestionnaire de fenêtres compatible avec WM_NET.
hu: Várakozás egy WM_NET-kompatibilis ablakkezelőre
is: Bíður eftir WM_NET samhæfðum gluggastjóra
it: Aspetta un window manager compatibile WM_NET.
ja: WM_NETコンパチブルウィンドウマネージャを待つ
lt: Lauks WM_NET suderinamos langų tvarkyklės
lv: Gaida uz WM_NET savietojamu logu menedžeri.
nl: Wacht op een WM_NET-compatible windowmanager
pl: Czekanie na menedżera okien zgodnego z WM_NET.
pt: Espera um gestor de janelas compatível com WM_NET.
ro: aşteaptă un manager de ferestre compatibil WM_NET.
sk: Čaká na WM_NET kompatibilného správcu okien
sl: Čaka na okenskega upravljalnika, združljivega z WM_NET.
sv: Väntar på en WM_NET-kompatibel fönsterhanterare.
tr: WM_NET uyumlu bir pencere yöneticisini bekler.

source: White Space
ca: Espai en blanc
cs: Bílá mezera
da: Blank
de: Leerraum
el: Κενό
es: Espacio en blanco
et: Tühimärk
eu: Zuriunea
fi: Tyhjä väli
fr: Espace
hu: Üres karakter
is: Hvítt bil (bil,tab,ný-lina...)
it: Spazio bianco
ja: 空白
lt: Tarpų simboliai
lv: Vieglā Atstarpe
nl: Witruimte
pl: Odstęp
pt: Espaço em Branco
ro: Spaţiu alb
sk: Prázdne znaky
sl: Presledek
sv: Blanksteg
tr: Beyaz Boşluk

source: Win
ca: Guany
da: Vundet
de: Windows
fr: Windows
tr: Pencere

source: XML parsing error
ca: Error d'anàlisi XML
cs: Chyba při analýze XML
da: XML-fortolkningsfejl
de: XML-Lesefehler
el: Σφάλμα ανάλυσης XML
es: Error al analizar XML
et: Viga XML parsimisel
fi: XML-jäsennysvirhe
fr: Problème lors de l'analyse du XML
hu: XML feldolgozási hiba
is: XML túlkunarvilla
it: Errore sintattico XML
ja: XML 解析エラー
lt: XML sintaksės analizavimo klaida
lv: XML pārsēšanas kļūda
nl: XML-ontledingsfout
pl: Błąd czytania formatu XML
pt: Erro de análise do XML
ro: Eroare de analiză XML
sk: Chyba spracovania XML
sl: Napaka pri razčlenjevanju XML
sv: XML-tydningsfel
tr: XML ayrıştırma hatası

source: You must specify an application-id such as 'kde-konsole.desktop'
ca: Heu d'especificar un identificador d'aplicació com ara 'kde-konsole.desktop'
cs: Musíte zadat ID aplikaci, jako např. 'kde-konsole.desktop'
da: Du skal angive et program-id såsom 'kde-konsole.desktop'
de: Sie müssen eine Programmkennung angeben wie etwa "kde-konsole.desktop".
el: Πρείπει να καθορίσετε μια ταυτότητα εφαρμογής, όπως 'kde-konsole.desktop'
es: Debe especificar una id de aplicación como por ejemplo 'kde-konsole.desktop'
et: Määrata tuleb rakenduse ID, näiteks 'kde-konsole.desktop'
fi: Ohjelma-id on määritettävä, esimerkiksi "kde-konsole.desktop"
fr: Vous devez spécifier un id d'application comme « kde-konsole.desktop »
hu: Meg kell adni egy alkalmazásazonosítót, pl.: 'kde-konsole.desktop'
it: Devi specificare un identificativo di applicazione, ad es. 'kde-konsole.desktop'
ja: 'kde-konsole.desktop'等のようなアプリケーションidを指定して下さい
nl: U dient een toepassings-id op te geven zoals bijvoorbeeld 'kde-konsole.desktop'
pl: Musisz podać identyfikator aplikacji, np. 'kde-konsole.desktop'
pt: Você precisa de indicar um ID de aplicação, como por exemplo, 'consola-kde.desktop'
ro: Trebuie să specificaţi ID-ul aplicaţiei, de exemplu 'kde-konsole.desktop'
sk: Musíte zadať id aplikácie, napríklad 'kde-konsole.desktop'
sl: Navesti morate ID programa (application-id), kot npr. »kde-konsole.desktop«
sv: Du måste ange en identifikation av programmet, som "kde-konsole.desktop"
tr: Bir uygulama adı (örnek: kde-konsole.desktop) vermelisiniz.

source: You must specify at least one of --print-menu-id, --print-menu-name or --highlight
ca: Heu d'especificar al menys un de --print-menu-id, --print-menu-name o --highlight
cs: Musíte zadat jedno z --print-menu-id, --print-menu-name nebo --highlight
da: Du skal angive mindst an af --print-menu-id, --print-menu-name eller --highlight
de: Sie müssen einen der folgenden Parameter angeben: --print-menu-id, --print-menu-name oder --highlight
el: Πρείπει να καθορίσετε τουλάχιστον ένα από τα --print-menu-id, --print-menu-name ή --highlight
es: Debe especificar al menos una de estas: --print-menu-id, --print-menu-name o --highlight
et: Määrata tuleb vähemalt üks järgmistest võtmetest: --print-menu-id, --print-menu-name või --highlight
fi: Määritä ainakin yksi seuraavisa valitsimista: --print-menu-id, --print-menu-name tai --highlight
fr: Vous devez spécifier au moins un parmi -print-menu-id, --print-menu-name ou --highlight
hu: Legalább egyet meg kell adni a következő opciók közül: --print-menu-id, --print-menu-name, --highlight
it: Devi specificare almeno un'opzione tra --print-menu-id, --print-menu-name e --highlight
ja: --print-menu-id,--print-menu-name,--highlightのいずれか１つ指定して下さい
nl: U dienst in elk geval één van de volgende opties mee te geven: --print-menu-id, --print-menu-name of --highlight
pl: Musisz podać co najmniej jedną z opcji: --print-menu-id, --print-menu-name oraz --highlight
pt: Você precisa de indicar pelo menos uma das opções --print-menu-id, --print-menu-name ou --highlight
ro: Trebuie să specificaţi cel puţin una din opţiunile --print-menu-id, --print-menu-name sau --highlight
sk: Musíta použiť aspoň jednu z volieb print-menu-id, --print-menu-name alebo --highlight
sl: Navesti morate eno od možnosti --print-menu-id, --print-menu-name ali --highlight
sv: Du måste ange minst ett av --print-menu-id, --print-menu-name eller --highlight
tr: Bu seçeneklerden en az birisini kullanmalısınız: --print-menu-id, --print-menu-name ya da --highlight

source: [%1-options]
ca: [%1-opcions]
cs: [%1-přepínače]
da: [%1-tilvalg]
de: [%1-Optionen]
el: [%1-επιλογές]
es: [opciones-%1]
et: [%1-võtmed]
eu: [%1-aukerak]
fi: [%1-valintaa]
fr: [options-%1]
hu: [%1-paraméterek]
is: [%1-valkostir]
it: [opzioni %1]
ja: [%1-オプション]
lt: [%1-parinktys]
lv: [%1-opcijas]
nl: [%1-opties]
pl: [%1-opcje]
pt: [opções do %1]
ro: [opţiuni %1]
sk: [%1-možnosti]
sl: [%1-možnosti]
sv: [%1-väljare]
tr: [%1-seçenekleri]

source: [Untitled]
ca: [Sense títol]
cs: [Nepojmenovaný]
da: [Unavngivet]
de: [Unbenannt]
el: [Άτιτλο]
es: [Sin título]
et: [Nimetu]
eu: [Izenbururik gabekoa]
fi: [Nimetön]
fr: [Sans titre]
hu: [Névtelen]
is: Nafnlaust
it: [Senza titolo]
ja: [名前なし]
lt: Be pavadinimo
lv: Nenosaukts
nl: [Naamloos]
pl: [Nienazwany]
pt: [Sem-Título]
ro: [Fără titlu]
sk: [Bez mena]
sl: [Brez naslova]
sv: [Namnlös]
tr: [İsimsiz]

source: [options]
ca: [opcions]
cs: [přepínače]
da: [tilvalg]
de: [Optionen]
el: [επιλογές]
es: [opciones]
et: [võtmed]
eu: [aukerak]
fi: [valinnat]
hu: [paraméterek]
is: [valkostir]
it: [opzioni]
ja: [オプション]
lt: [parinktys]
lv: [opcijas]
nl: [opties]
pl: [opcje]
pt: [opções]
ro: [opţiuni]
sk: [možnosti]
sl: [možnosti]
sv: [väljare]
tr: [seçenekler]

source: _: default spelling dictionary Default - %1
ca: Omissió - %1
cs: Výchozí - %1
da: Standard - %1
de: Standard - %1
el: Προκαθορισμένο - %1
es: Predefinido - %1
et: Vaikeväärtus - %1
eu: Aurremugatua - %1
fi: Oletus - %1
fr: Par défaut - %1
hu: Alapértelmezés - %1
is: Sjálfgefin - %1
it: Predefinito - %1
ja: 標準 - %1
lt: Numatytas – %1
lv: Noklusētā - %1 [%2]
nl: Standaard - %1
pl: Domyślny - %1
pt: Predefinição - %1
ro: Implicit - %1
sk: Štandardne - %1
sl: Privzet - %1
sv: Förvald - %1
tr: Öntanımlı - %1

source: _: default spelling dictionary Default - %1 [%2]
ca: Omissió - %1 [%2]
cs: Výchozí - %1 [%2]
da: Standard - %1 (%2)
de: Standard-Wörterbuch - %1 [%2]
el: Προκαθορισμένο - %1 [%2]
es: Predeterminado - %1 [%2]
et: Vaikeväärtus - %1 [%2]
eu: Aurremugatua - %1 [%2]
fi: Oletus - %1 [%2]
fr: Par défaut - %1 [%2]
hu: Alapértelmezés - %1 [%2]
is: Sjálfgefin - %1 [%2]
it: Predefinito - %1 [%2]
ja: デフォルト - %1 [%2]
lt: Numatytas – %1 [%2]
lv: Noklusētā - %1 [%2]
nl: Standaard - %1 [%2]
pl: Domyślny - %1 [%2]
pt: Predefinição - %1 [%2]
ro: Implicit - %1 [%2]
sk: Štandardne - %1 [%2]
sl: Privzet - %1 [%2]
sv: Förvald - %1 [%2]
tr: Öntanımlı - %1 [%2]

source: address family for nodename not supported
ca: la família d'adreces pel nom de node no és suportada
cs: rodina adres pro nodename není podporovaná
da: adressefamilie for knudenavn ikke understøttet
de: Adressfamilie für Rechnernamen (node) nicht unterstützt.
el: μη υποστηριζόμενη οικογένεια διευθύνσεων για το nodename
es: familia de direcciones para el nodo no soportada
et: sõlme nime aadressipere pole toetatud
eu: Helbide familia jasangaitza nodenamerako
fi: osoiteperhettä ei tueta
fr: famille d'adresses non autorisée pour nodename
hu: a csomópontnévnél nem lehet címcsaládot megadni
is: stuðning vantar fyrir viðkomandi netfjölskyldu
it: famiglia di indirizzi per nodename non supportata
ja: ノード名のアドレスファミリはサポートされていません
lt: adresų šeima nėra palaikoma šiam mazgui
lv: adresu kopa kā nodesvārds netiek uzturēta
nl: Adressenfamilie voor nodenaam wordt niet ondersteund
pl: nieobsługiwana rodzina adresów dla nazwy węzła
pt: a família de endereços do nó não é suportada
ro: familia de adrese pentru numele nodului nu este suportată
sk: rodina adries pre nodename nie je podporovaná
sl: naslov družine za ime vozla ni podprt
sv: adressfamiljen för nodnamnet stöds inte
tr: bu uç için adres ailesi desteklenmiyor

source: autoconfig example
ca: exemple d'autoconfig
da: autoconfig-eksempel
de: Autoconfig-Beispiel
el: Παράδειγμα autoconfig
es: ejemplo de autoconfig
et: autoconfig näide
eu: autoconfig adibidea
fi: autoconfig-esimerkki
fr: exemple d'autoconfig
hu: autoconfig mintafájl
it: esempio di configurazione automatica
ja: autoconfigの例
nl: autoconfig voorbeeld
pl: przykład autoconfig
pt: Exemplo de autoconfig
ro: exemplu autoconfig
sk: príklad automatickej konfigurácie
sl: Primer autoconfig
sv: Exempel på autoconfig
tr: autoconfig örneği

source: cfgc example
ca: exemple de cfgc
cs: cfgc příklad
da: cfgc-eksempel
de: cfgc-Beispiel
el: Παράδειγμα cfgc
es: ejemplo cfgc
et: cfgc näide
eu: cfgc adibidea
fi: cfgc-esimerkki
fr: exemple cfgc
hu: cfgc minta
it: esempio cfgc
ja: cfgcの例
nl: cfgc voorbeeld
pl: przykład cfgc
pt: exemplo do cfgc
ro: exemplu cfgc
sk: príklad cfgc
sl: Primer cfgc
sv: cfgc-exempel
tr: cfgc örneği
